[
  "calendar",
  "obsidian-citation-plugin",
  "folder-note-plugin",
  "obsidian-languagetool-plugin",
  "obsidian-tasks-plugin",
  "obsidian-link-converter",
  "obsidian-enhancing-export",
  "obsidian-pandoc",
  "obsidian-pandoc-reference-list",
  "obsidian-excalidraw-plugin",
  "obsidian-markdown-export-plugin"
]